export const featureData = [
    {
        id: 1,
        icons: 'services1',
        title: 'Лечение зубов',
        text: 'Терапевтическое лечение у стоматолога подразумевает лечение кариеса зубов и его осложнений',
    },
    {
        id: 2,
        icons: 'services6',
        title: 'Установка импланта',
        text: 'Сегодня специалисты легко могут восстановить как часть зуба, так и полностью зубной ряд',
    },
    {
        id: 3,
        icons: 'services7',
        title: 'Исправление прикуса',
        text: 'Зачастую неправильный прикус становится причиной нарушений функций жевания, мимики и даже речи',
    },
    {
        id: 4,
        icons: 'services8',
        title: 'Отбеливание зубов',
        text: 'Самым эффективным способом обретения жемчужной улыбки является отбеливание в клинике',
    },
]

export const doctorsData = [
    {
        id: 1,
        icons: 'photo1',
        title: 'Касева Кася Касевна',
        text: 'Стоматолог, 7 лет стажа',
    },
    {
        id: 2,
        icons: 'photo2',
        title: 'Глебов Глеб Глебович',
        text: 'Стоматолог, 5 лет стажа',
    },
    {
        id: 3,
        icons: 'photo3',
        title: 'Сергеев Сергей Сергеевич',
        text: 'Имплантолог, 10 лет стажа',
    },
    {
        id: 4,
        icons: 'photo4',
        title: 'Иванова Иванна Ивановна',
        text: 'Хирург, 20 лет стажа',
    },
]